const data = {
  경기도: {
    위도: 37.4363177,
    경도: 127.550802,
  },
  강원도: {
    위도: 37.8603672,
    경도: 128.3115261,
  },
  경상남도: {
    위도: 35.4414209,
    경도: 128.2417453,
  },
  경상북도: {
    위도: 36.6308397,
    경도: 128.962578,
  },
  전라남도: {
    위도: 34.9007274,
    경도: 126.9571667,
  },
  전라북도: {
    위도: 35.6910153,
    경도: 127.2368291,
  },
  충청남도: {
    위도: 36.6173379,
    경도: 126.8453965,
  },
  충청북도: {
    위도: 36.7853718,
    경도: 127.6551404,
  },
  제주도: {
    위도: 33.4273366,
    경도: 126.5758344,
  },
};

const facility = {
  전기: "전기",
  무선인터넷: "무선인터넷",
  장작판매: "장작판매",
  온수: "온수",
  운동시설: "운동시설",
  침대: "침대",
  TV: "TV",
  에어컨: "에어컨",
  냉장고: "냉장고",
  유무선인터넷: "무선인터넷",
  난방기구: "난방기구",
  취사도구: "취사도구",
  내부화장실: "내부화장실",
  물놀이장: "물놀이장",
  트렘폴린: "트렘폴린",
  놀이터: "놀이터",
  편의점: "편의점",
  산책로: "산책로",
  운동장: "운동장",
  내부샤워실: "내부샤워실",
};

export { data, facility };
